[
    {
        "name": "Говард Филлипс Лавкрафт",
        "age": "1890-1937", 
        "bio": "Американский писатель и журналист, работавший в жанрах литературы ужасов, мистики, фэнтези и научной фантастики, совмещая их в оригинальном стиле. Наиболее известен созданием цикла произведений «Мифы Ктулху», объединённого авторской мифологией.",
        "image": "images/Lovecraft.jpg"
    },
    {
        "name": "Кнуд Великий",
        "age": "994-1035",
        "bio": "Король Дании, Англии и Норвегии, владетель Шлезвига и Померании из династии Кнутлингов. Сын датского короля Свена Вилобородого и Гунхильды, дочери Мешко Польского, либо Бурислава Вендского.",
        "image": "images/Knut.jpg"
    },
    {
        "name": "Торфинн Карлсефни",
        "age": "X-XI века",
        "bio": "Исландский мореплаватель, согласно «Саге об Эрике Рыжем», Торфинн отплыл из Гренландии в 1004 или 1005 годах на трёх судах, имевших на борту 140 человек, и достиг Винланда, открытого несколькими годами ранее Лейфом Счастливым. Точное местоположение поселений неизвестно, несмотря на находки рунических надписей, скандинавского оружия, построек и судов. С диким виноградом, упоминаемым в саге, поселенцы могли встретиться лишь на широте южного Массачусетса.",
        "image": "images/Thorfinn.jpg"
    },
    {
        "name": "Зевс",
        "age": "Зевс принадлежит к третьему поколению богов, свергших второе поколение — титанов.",
        "bio": "В древнегреческой мифологии бог неба, грома, молний, ведающий всем миром. Главный и самый сильный из богов-олимпийцев, третий сын титана Кроноса и титаниды Реи; брат Аида, Геры, Гестии, Деметры и Посейдона. Жена Зевса — это богиня Гера. В римской мифологии он отождествлялся с Юпитером. Атрибутами Зевса были: щит и двусторонний топор (лабрис), иногда орёл; местопребыванием считался Олимп (Зевс-Олимпиец). Зевс мыслится «огнём», «горячей субстанцией», обитая в эфире, владея небом, организующее средоточие космической и социальной жизни.",
        "image": "images/Zeus2.webp"
    },
    {
        "name": "Рагнар Лодброк",
        "age": "IX век",
        "bio": "Легендарный датский конунг, представитель скандинавского рода Инглингов, согласно сагам отец Бьёрна Железнобокого, основателя династии Мунсё, и Сигурда Змееглазого, деда или прадеда Горма Старого, основателя династии Кнютлингов.",
        "image": "images/Ragnar.webp"
    },
    {
        "name": "Иса Коноевич Ахунбаев",
        "age": "1908-1975",
        "bio": "Советский хирург, основоположник грудной хирургии Кыргызстана. Академик, первый президент Академии наук Кыргызской ССР, член-корреспондент Академии медицинских наук СССР. Автор 110 работ по вопросам медицины, ещё более 100 работ посвящены различным общественным вопросам.",
        "image": "images/Ahunbaev.jpg"
    },
    {
        "name": "Альтаир ибн Ла-Ахад",
        "age": 92,
        "bio": "вымышленный персонаж, ассасин, главный герой компьютерных игр Assassin’s Creed, Assassin’s Creed: Bloodlines, Assassin’s Creed: Altaïr’s Chronicles, а также является одним из персонажей в Assassin’s Creed: Revelations.",
        "image": "images/Altair.jpg"
    }
]